{   
    "Товары-сувениры" : {
        "Эльфбар 1500": {
            "images": "items/Эльфбары",
            "types": [
                "Арбуз",
                "Виноград",
                " Дыня кокос",
                "Ледяной банан",
                " Ананас манго персик",
                "Черника",
                " Клубника банан",
                "Кола",
                " Персик манго",
                "Манго",
                "Киви",
                " Клубничное мороженное",
                " Мята",
                " Фруктовый Микс",
                " Синяя малина лимонад",
                " Розовый лимонад"
            ],
            "price": "190",
            "descibe": "Любителям кальянов посвящается! Одноразовая Pod – система ELF Bar 1500 – отличная альтернатива для тех, кто хочет бросить курить. Несмотря на небольшие размеры системы (ширина 19 мм, а высота 100мм), в ELF Bar 1500 Disposable Pod встроенный аккумулятор ёмкостью 850 мАч и объём заправленной жидкости 4,8 мл. на солевом никотине. Благодаря этим характеристикам, pod – система рассчитана до 1500 затяжек! Данные pod – системы максимально просты в использовании. У данной модели нет кнопок, включение происходит автоматически при каждой затяжке. \nElf Bar 1500 не требует абсолютно никакой подзарядки и заправки жидкостью для использования, что делает ее максимально простым и удобным решением для каждого. Электронная pod-система не имеет никаких кнопок, активируется при затяжке и работает максимально просто."
        },
        "Ночник-луна": {
            "images": "items/Светящаяся луна",
            "types": 0,
            "price": "200",
            "describe": "Характеристика: Ночник Луна Moon lamp 13 см\n\nТип: ночник-светильник\nВыполнен с использованием инновационной технологии 3D-печати;\nВ точности повторяют рельеф настоящей Луны;\nПри помощи прикосновения меняйте цвета свечения;\nЛампа не нагревается, ее можно класть в кровать, носить в руках;\nРабота: от USB кабеля;\nВходное напряжение: DC 3.7 В.\nДиаметр: 13 см.\n\n\n\nКомплектация: \nНочник Луна Moon lamp 13 см\nСветильник – 1 шт.;\nКабель – 1 шт.;\nУпаковка: заводская коробка"
        },
        "Летающая кукла фея Flying Fairy летит за рукой": {
            "describe": "Маленькая летающая фея – мечта каждой девочки. Подарите своему ребенку сказку. Летающая кукла проста в обращении, необходимо нажать кнопочку на пульте и фея полетит. Фея отталкивается от любых поверхностей и парит в воздухе. Инфракрасное управление позволяет манипулировать полетом летающей игрушки. Поднесите руку к волшебной кукле и она поднимется выше, опустите ладонь и она опустится вслед за ней. Летающая кукла фея имеет два крыла, которые нужно установить самостоятельно, что не составит большого труда.\nВолшебство в детских руках\nЭто не просто куколка с крылышками, это настоящая фея полетом которой можно управлять при помощи руки! Вы обязательно должны увидеть это чудо своими глазами: фея поднимается в воздух со специальной платформы, а потом парит над рукой по комнате, то поднимаясь в верх то опускаясь вниз! Не спешите ловить фею: если поднести руку слишком близко, то куколка полетит еще выше!Все что нужно для продления ее полета, это подставлять ладошки – устройство, вмонтированное в куклу, запрограммировано отталкиваться от поверхностей.\nПросто магия\nВолшебная фея легко порхает вокруг Вас, очаровательно махая при этом крылышками. Волшебная фея имеет встроенный моторчик и цветные пропеллеры, которые являются частью наряда сказочного персонажа. А еще – сенсорные датчики, которые контролируют наличие вблизи предметов и держат полет игрушки на определенном расстоянии от них. Достаточно включить кнопку на подставке-базе, как заработает миниатюрный двигатель и куколка взлетит.\nВолшебство без прикосновений\nУправляйте феей, поднеся снизу ладошку: датчик сработает на наличие предмета и куколка поднимется выше. Выше ладошка – выше полет, опуская же ладонь можно уменьшать и высоту полета волшебной феи. Никакого радиоуправления, сложных приспособлений или дополнительных условий — только ловкость и быстрота движений помогут фее оставаться в воздухе.\nТанцует в воздухе вместе с вашей малышкой\nНо еще приятнее, что феечка охотно играет, активно взаимодействуя с вами! Управляйте ее полетом, подставив ладошку под ножки феи. Поднимите ладошку – феечка взлетит выше, опустите руку – феечка послушно опустится, повторяя ваше движение. Двигайтесь, танцуйте – прирученная фея будет парить рядом с вами. Фантастика!\n",
            "price": "180",
            "types" : 0,
            "images" : "items/Фея"
        },
        "Говорящий хомяк повторюшка детская интерактивная мягкая игрушка повторюша": {
            "describe": "Хомяк – звезда Ютуба, полюбившийся, как и детьми, так и взрослыми. А ты хочешь себе такого же?\nНедорогая и прикольная игрушка, которая уж точно взорвет воображение любого индивидуума! Интерактивная игрушка говорящий Хомяк произвела настоящий фурор и пользуется огромнейшим спросом во всем мире! Игрушка – хит продаж №1!\nУдивительные и безграничные возможности игрушки говорящий Хомячок, открывают бесконечное поле деятельности для любителей всевозможных розыгрышей и шуток в любой компании или в кругу семьи! Говорящий хомяк – звезда любой вечеринки!\nСпокойно на него смотреть просто невозможно! Забавное и милое животное способно рассмешить до колик в животе самого серьезного человека!\nСтоит только произнести фразу или запеть песню, как умный Хомячок голосом персонажа из мультфильма, тут же это повторит, да еще как!\nПри этом говорящий Хомяк будет уморительно подергиваться, и передразнивать Вас!\nОн умеет подмечать любые интонации в голосе и точно, на 100% воспроизведет Ваш смех или плач – да, что уж там говорить, любые звуки, которые только можно изобразить!!! Особенно забавно, когда говорящий Хомяк повторяет мяуканье кошки или лай собаки! Он понимает любой язык в мире!\nДля самых маленьких плюшевый Хомяк-говорун будет действительно настоящим чудом! Ребенок может часами сидеть и разговаривать со своим любимым зверьком!\nПлюшевый говорящий Хомяк – игрушка, достойная восхищения и умиления. Отличный и великолепный подарок, который обязательно будет по достоинству оценен!\nИгрушка изготовлена из экологически чистых и высококачественных материалов.\nПлюшевый говорящий хомяк сможет повторить любую сказанную Вами фразу на любом языке, причем повторяя не, только слова и отдельные звуки (смех, чиханье и т.д.), и даже интонацию.\nПросто включите Хомяка, и он рассмешит любого, кто с ним заговорит!\nХомячок запишет сказанное и через несколько секунд воспроизведет, подражая Вашему голосу в свойственной ему «хомячьей манере».\nСпециальное устройство внутри зверька запишет любую фразу произнесенную вами рядом с ним и уже через пару секунд хомячок повторит ее смешным мультяшным голосом.\nТакое развлечение будет интересно и маленьким, и уже подросшим детям и даже взрослым. Подарите им верного друга, тем более, что сделан он из экологически чистых материалов. Высококачественный плюш доставит исключительно приятные тактильные ощущения, а гипоалергенный синтепон делает хомячка мягким.\n",
            "price": "180",
            "types" : 0,
            "images" : "items/Хомяк серый"
        },
        "Лазерный проектор Star Master": {
            "describe": "Магия звезд в помещении! Изображение разноцветного звездного неба украсит вашу комнату и сделает ее креативной. Благодаря этому проектору, звёздное небо будет у вас на стенах и потолке.\nУ ночника три режима работы:\n1) Проецируются только белые узоры 2) Узоры звезд плавно переливаются всеми цветами 3) Проецируются белые узоры + идет переливание цветами\nОчень интересное и креативное устройство для вашего дома, а также для дома ваших друзей — проектор звездного неба Star master может стать отличным подарком!\nПитание от 3 батареек АА (в комплект не входят) или от USB кабеля с переходником на розетку (в комплекте).\nРазмеры: 11 x 11 x 12 см Вес: 0.4 кг\n",
            "price" : "120",
            "types" : 0,
            "images" : "items/Ночник"
        }
    },
    "Электроника" : {
        "Беспроводные наушники Galaxy Buds (люкс копия)" : {
            "describe" : "🔥 Беспроводные наушники Galaxy Buds (люкс копия)\n➕ Цвет: ЧЁРНЫЕ \n\n➕ Характеристики:\n✅ Тип наушников: вакуумные\n✅ Детализированное четкое звучание благодаря технологии AKG\n✅ Сенсорное управление\n✅ Ёмкость кейса: 400 mAh\n✅ Ёмкость наушника: 100mAh\n➕ Комплектация:\n✅ Кейс-аккумулятор с наушниками\n✅ Сменные амбушюры и крепления (S,M,L)\n✅ USB-кабель\n✅ Инструкция на английском языке\n\nПРИМЕЧАНИЕ: ОТПРАВЛЯЮТСЯ ТОЛЬКО НАЛОЖЕННЫМ ПЛАТЕЖОМ",
            "price" : "650",
            "types" : 0,
            "images" : "items/Buds"
        },
        "TWS i12 - беспроводные наушники с громким звуком" : {
            "describe" : "✅ Bluetooth 5.0\n✅ Радиус действия: 10 м\n✅ Ёмкость аккумулятора наушников: 60 mAh\n✅ Ёмкость зарядного кейса: 300 mAh\n✅ Время зарядки наушников: 40 минут\n✅ Сенсорное управление звонками/ музыкой/ переключение треков",
            "price" : "270",
            "types" : 0,
            "images" : "items/i12"
        },
        "Браслет - с беспроводными наушниками" : {
            "describe" : "Браслет - с беспроводными наушниками. Это новинка, и мы протестировали спрос на территории Украины.\n💵 Результат Вас приятно удивит.\n\n▪️POP-UP приложение \n▪️Сенсоры \n▪️Прорезиненный кейс в виде браслета \n▪️Документы на английском языке \n▪️Кабель для зарядки\n▪️Оригинальная коробка  ",
            "price" : "450",
            "types" : 0,
            "images" : "items/Браслет-часы"

        }
    }
}